<!doctype html>
<html>
<head>
<title><? echo "$form_name" ?></title>


<link rel="stylesheet" href="../asset/jquery-ui.css">
<script src="../asset/jquery.min.js"></script>
<script src="../asset/jquery-ui-custom.js"></script>
<script src="../asset/datepicker-th.js"></script>

<link rel="stylesheet" href="../asset/bootstrap4.1.3/css/bootstrap.min.css">
<script src="../asset/popper.min.js" ></script>
<script src="../asset/bootstrap4.1.3/js/bootstrap.min.js"></script>

<script src="../asset/notify.min.js"></script>
<script src="../asset/jquery.qrcode.min.js"></script>
<script src="../asset/jquery.maskedinput.js"></script>

<link rel="stylesheet" href="../asset_iclinic/iclinic.css">
<link rel="stylesheet" href="../asset/fontawesome/css/all.css">




<style>
.v-align {
    padding: 10px;
    display: table-cell;
    text-align: center;
    vertical-align: middle;
}
</style>

</head>
<body>
<div class="bg-primary text-white px-1 pt-2 pb-1">
  <center>
  <h4>
<b><u>โครงการวิจัย</u></b><br>การศึกษาเพื่อแก้ไขการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19 ผ่านการเตรียมชุมชนและการสื่อสารสาธารณะในประเทศไทย

</h4>
</center>
</div>
<div class="bg-warning px-1 pt-2 pb-1">
  <center>
  <h4>
<b>กลุ่ม d : บุคคลทั่วไปทางออนไลน์สาธารณะ</b>
</h4>
</center>
</div>
<div class="my-3 px-1">
  <div class="my-2 "><b>เรียน	ผู้เข้าร่วมโครงการวิจัยทุกท่าน</b></div>
    ท่านได้รับการร้องขอ เพื่อเข้าร่วมการสัมภาษณ์เกี่ยวกับประสบการณ์ของท่าน ในการเข้าร่วมโครงการ การศึกษาและแก้ไขปัญหาการตีตราและการเลือกปฏิบัติในชุมชนที่ได้รับผลกระทบจาก โควิด-19  ทีมผู้วิจัยต้องการทราบเกี่ยวกับผลกระทบที่เกี่ยวข้องกับการตีตราและการเลือกปฏิบัติต่อประชากรที่ได้รับผลกระทบจาก โควิด-19 และแนวทางแก้ไขประเด็นความอ่อนไหวในชุมชนก่อนการกลับบ้านของผู้ป่วย โควิด-19 ที่ได้รับการรักษาหายแล้ว หรือผู้เข้าเกณฑ์สอบสวนโรค  และแคมเปญออนไลน์สาธารณะเพื่อแก้ไขช่องว่าง ที่เกี่ยวข้องกับ โควิด-19 และต้องการเข้าใจความรู้สึกของท่านเกี่ยวกับประเด็นดังกล่าว
</div>
  <div id="accordion">
    <div class="card">
      <div class="card-header" id="heading1">
        <h5 class="mb-0">
          <button class="btn btn-link" data-toggle="collapse" data-target="#divContent1" aria-expanded="true" aria-controls="divContent1">
            วัตถุประสงค์ของการศึกษาวิจัย
          </button>
        </h5>
      </div>

      <div id="divContent1" class="collapse" aria-labelledby="heading1" data-parent="#accordion">
        <div class="card-body">

<b>วัตถุประสงค์หลัก </b><br>
1.	เพื่อศึกษาผลจากการทำกิจกรรมแลกเปลี่ยนเรียนรู้แบบมีส่วนร่วม  การเตรียมชุมชน และการรณรงค์สาธารณะในการลดการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19<br>
<ul>
  <li>1.1	การเตรียมความพร้อมของชุมชนรวมถึงการให้ความรู้และประเด็นความอ่อนไหวในชุมชน ก่อนผู้ป่วยติดเชื้อโควิด-19 หรือบุคคลเข้าเกณฑ์สอบสวนโรคจะกลับบ้าน</li>
  <li>1.2	การรณรงค์เพื่อแก้ไขช่องว่างของความรู้และเสนอมุมมองด้านมนุษยธรรมที่เกี่ยวข้องกับโควิด-19</li>
</ul>

<br><b>วัตถุประสงค์รอง</b><br>
1.   เพื่อสำรวจรูปแบบต่าง ๆ ของการตีตราทางสังคม การตีตราต่อตนเอง การตีตราที่ซับซ้อน และ
ประสบการณ์การเลือกปฏิบัติจากประชาชนผู้ได้รับผลกระทบจากโควิด-19<br>
2.   เพื่อศึกษาปัจจัยที่เกี่ยวข้องกับรูปแบบของการตีตราโรคติดเชื้อโควิด-19 และการเลือกปฏิบัติ<br>
3.   เพื่อรวบรวมวิธีแก้ปัญหา และจัดทำเป็นแนวปฏิบัติเพื่อลดการตีตราและการเลือกปฏิบัติ<br>

        </div>
      </div>
    </div>
    <div class="card">
      <div class="card-header" id="heading2">
        <h5 class="mb-0">
          <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#divContent2" aria-expanded="false" aria-controls="divContent2">
            รายละเอียดโครงการวิจัย
          </button>
        </h5>
      </div>
      <div id="divContent2" class="collapse" aria-labelledby="heading2" data-parent="#accordion">
        <div class="card-body">

        <p>
          <b>ชื่อโครงการวิจัย</b><br>
          การศึกษาเพื่อแก้ไขการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19 ผ่านการเตรียมชุมชนและการสื่อสารสาธารณะในประเทศไทย
        </p>
        <p>
          <b>ผู้ให้ทุน</b><br>
          มูลนิธิสถาบันเพื่อการวิจัยและนวัตกรรมด้านเอชไอวี
          (Institute of HIV Research and Innovation (IHRI))
        </p>

        <p>
          <b>ผู้วิจัยหลัก</b>
          <br>ชื่อ: แพทย์หญิง นิตยา ภานุภาค
          <br>ที่อยู่: หน่วยพรีเวนชั่น ศูนย์วิจัยโรคเอดส์ สภากาชาดไทย
          เลขที่ 104 ถนนราชดำริ ปทุมวัน กรุงเทพฯ 10330
          <br>เบอร์โทรศัพท์: 02-253-0996-7
          <br>เบอร์โทรศัพท์มือถือ: 081-825-3544
        </p>

        <p>
          <b>ผู้วิจัยร่วม</b>
          <p>
          ชื่อ: รองศาตราจารย์แพทย์หญิง ธันยวีร์ ภูธนกิจ
          <br>ที่อยู่: ภาควิชากุมารเวชศาสตร์ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย
          <br>เบอร์โทรศัพท์: 02-256-4930
          <br>เบอร์โทรศัพท์มือถือ: 089-6658846
          </p>

          <p>
          ชื่อ: นายแพทย์ ธนัตถ์ ชินบัญชร
          <br>ที่อยู่: หน่วยพรีเวนชั่น ศูนย์วิจัยโรคเอดส์ สภากาชาดไทย
          เลขที่ 104 ถนนราชดำริ ปทุมวัน กรุงเทพฯ 10330
          <br>เบอร์โทรศัพท์: 02-253-0996-7
          <br>เบอร์โทรศัพท์มือถือ: 097-238-1541
          </p>

          <p>
          ชื่อ: ผู้ช่วยศาสตราจารย์ นายแพทย์ โอภาส พุทธเจริญ
          <br>ที่อยู่: ภาควิชาอายุรศาสตร์ คณะแพทยศาสตร์ จุฬาลงกรณ์ มหาวิทยาลัย
          <br>เบอร์โทรศัพท์: 02-2564578
          <br>เบอร์โทรศัพท์มือถือ: 089-140-8114
          </p>

          <p>
          ชื่อ: คุณนิวัตร สุวรรณพัฒนา <br>ผู้ก่อตั้งและสมาชิกของคณะกรรมการที่ปรึกษาชุมชนแห่งชาติ
      สมาชิกคณะอนุกรรมการชีวการแพทย์แห่งชาติเพื่อยุติโรคเอดส์ภายใต้คณะกรรมการเอดส์แห่งชาติ
          <br>เบอร์โทรศัพท์มือถือ: 087-300-8180
          </p>

          <p>
          ชื่อ: คุณจารุณี ศิริพันธุ์
          <br>นักกิจกรรมอิสระด้านการลดการตีตราและเลือกปฏิบัติ/อนุกรรมการส่งเสริมและ
      คุ้มครองสิทธิด้านเอดส์ เพศ การใช้ยา
          <br>เบอร์โทรศัพท์มือถือ: 084-899-2772
          </p>
          <p>

          ชื่อ: นายแพทย์ ศุภณัฐ ฐิติภัทรกร
          <br>ที่อยู่: หน่วยพรีเวนชั่น ศูนย์วิจัยโรคเอดส์ สภากาชาดไทย
          เลขที่ 104 ถนนราชดำริ ปทุมวัน กรุงเทพฯ 10330
          <br>เบอร์โทรศัพท์: 02-253-0996-7
          <br>เบอร์โทรศัพท์มือถือ: 089-103-9070
          </p>
        </p>

<div class="my-2">
        <b>ความสมัครใจในการเข้าร่วมโครงการ</b>
        <p>
          การเข้าร่วมโครงการนี้ของท่านเป็นความสมัครใจ ท่านสามารถปฏิเสธในการเข้าร่วม หรือถอนตัวจากการเข้าร่วมโครงการนี้ได้ทุกเวลาไม่ว่าเมื่อใดก็ได้ด้วยเหตุผลใดก็ตาม ถ้าท่านตัดสินใจไม่เข้าร่วมโครงการนี้ หรือเข้าร่วมแล้วตัดสินใจที่จะออกจากโครงการภายหลัง การตัดสินใจของท่านจะไม่มีผลใดๆ ต่อท่านตามสิทธิ์ที่ท่านได้รับ ทีมผู้วิจัยหวังว่าท่านจะรู้สึกสะดวกใจในการตอบคำถามทุกคำถามอย่างเปิดเผยตามความเป็นจริง โปรดระลึกไว้ว่าท่านสามารถปฏิเสธที่จะตอบคำถามใดๆ ก็ได้ หรือจะหยุดการเข้าร่วมในการสัมภาษณ์อย่างสมบูรณ์ได้ทุกเวลา

        </p><p>
          ก่อนที่ท่านจะตัดสินใจเข้าร่วมหรือไม่เข้าร่วมการศึกษาวิจัยวิจัยนี้ ทีมผู้วิจัยต้องการอธิบายวัตถุประสงค์ของโครงการ ความเสี่ยงและประโยชน์ที่ท่านจะได้รับในการเข้าร่วมโครงการ และสิ่งที่ทางโครงการคาดหวังจากท่าน

        </p><p>
          เอกสารนี้ให้ข้อมูลเกี่ยวกับการศึกษาวิจัยที่ทีมผู้วิจัยจะได้พูดคุยกับท่าน เพื่อให้ท่านได้เข้าใจถึงการให้ความยินยอมเข้าร่วมโครงการวิจัยนี้และตอบคำถามของท่านก่อนที่ท่านจะลงนามในเอกสารแสดงความยินยอมเข้าร่วมโครงการวิจัย เมื่อท่านเข้าใจในโครงการวิจัยนี้และตกลงเข้าร่วมโครงการ ทีมผู้วิจัยจะขอให้ท่านลงนามหรือทำเครื่องหมายแสดงความยินยอมเข้าร่วมโครงการวิจัย ท่านสามารถดาวน์โหลดสำเนาของเอกสารแสดงความยินยอมจากระบบ (ในกรณีตอบแบบสอบถามออนไลน์)

        </p>
        <br>

        <b>ความเป็นมาและวัตถุประสงค์ของการศึกษาวิจัย</b>

        <p>
          นับตั้งแต่มีการระบาดของโรค โควิด-19 ในเดือนธันวาคม พ.ศ. 2562 และมีการประกาศโดยองค์การอนามัยโลกว่าเป็นโรคระบาดทั่วโลกในเดือนมีนาคม พ.ศ.2563 จนถึงปัจจุบันมีผู้ติดเชื้อโควิด-19 มากกว่า 16 ล้านคนและมีผู้เสียชีวิตมากกว่าหกแสนคน หลายประเทศในโลกได้ใช้มาตรการเพื่อชะลอการแพร่กระจายของโรค โดยการเว้นระยะห่างทางสังคม และปิดประเทศ ซึ่งก่อให้เกิดความกลัวการแพร่ระบาดต่อการติดเชื้อไวรัส ทำให้เกิดความเกลียดชัง และความรุนแรงเพิ่มมากขึ้นในชาติพันธุ์

        </p><p>
          ในประเทศไทยมีผู้ติดเชื้อโควิด-19 มากกว่าสามพันคนและมีผู้เสียชีวิตห้าสิบแปดคน และมีผู้ป่วยที่รักษาหายแล้ว และสามารถกลับบ้านได้มากกว่า 95% อย่างไรก็ตาม ได้มีรายงานถึงชุมชนบางแห่งที่ปฏิเสธผู้ติดเชื้อที่รักษา โควิด-19 หายแล้วกลับไปพำนักที่บ้านของตนเองเริ่มมีจำนวนมากขึ้นในประเทศไทย ผู้ติดเชื้อที่รักษาโควิด-19 หายแล้ว บางรายถูกขอให้ออกจากชุมชน จากเพื่อนบ้านที่กลัวการแพร่ระบาดของเชื้อ ชาวบ้านบางคนต่อต้านโรงพยาบาลให้จัดตั้งหน่วยแยกผู้ป่วยติดเชื้อ โควิด-19ที่รักษาหายแล้ว  หรือบุคคลที่ถูกสอบสวน ไม่ให้มากักตัวในหมู่บ้าน

        </p><p>
          การตีตราและการเลือกปฏิบัติต่อประชากรที่ได้รับผลกระทบจาก โควิด-19 อาจส่งผลกระทบต่อสภาพจิตใจ นอกจากนี้แล้ว ผู้ที่เข้ารับการรักษาในโรงพยาบาลหรือโดนกักกัน อาจมีความเสี่ยงสูงต่อภาวะวิตกกังวลและภาวะซึมเศร้า ในอดีต ชุมชนที่ได้รับผลกระทบจากการระบาดของโรคซาร์ส (SARS) ได้รับผลกระทบเพียงเล็กน้อยในสภาพแวดล้อมของการทำงาน ทางสังคมและที่บ้าน แต่ก่อให้เกิดความทุกข์ทางอารมณ์ ผลกระทบของการถูกตีตรายังคงอยู่แม้ดูเหมือนว่าจะหายดีแล้ว และนำไปสู่ความเครียดทางด้านจิตใจ ภาวะทางการเงิน การถูกตีตราทางสังคม และความเกลียดกลัวชาวต่างชาติ
        </p><p>
          ในประเทศไทยมีผู้ติดเชื้อโควิด-19 มากกว่าสามพันคนและมีผู้เสียชีวิตห้าสิบแปดคน และมีผู้ป่วยที่รักษาหายแล้ว และสามารถกลับบ้านได้มากกว่า 95% อย่างไรก็ตาม ได้มีรายงานถึงชุมชนบางแห่งที่ปฏิเสธผู้ติดเชื้อที่รักษา โควิด-19 หายแล้วกลับไปพำนักที่บ้านของตนเองเริ่มมีจำนวนมากขึ้นในประเทศไทย ผู้ติดเชื้อที่รักษาโควิด-19 หายแล้ว บางรายถูกขอให้ออกจากชุมชน จากเพื่อนบ้านที่กลัวการแพร่ระบาดของเชื้อ ชาวบ้านบางคนต่อต้านโรงพยาบาลให้จัดตั้งหน่วยแยกผู้ป่วยติดเชื้อ โควิด-19ที่รักษาหายแล้ว  หรือบุคคลที่ถูกสอบสวน ไม่ให้มากักตัวในหมู่บ้าน

        </p><p>
          ผู้ที่สงสัยว่าตนเองติดเชื้อโควิด-19 อาจไม่กล้าแสดงตนเพื่อไปตรวจ เนื่องจากพวกเขากลัวโดนผลกระทบทางสังคม สิ่งเหล่านี้ล้วนเป็นอุปสรรคต่อการตรวจคัดกรองและการป้องกันโรค การตีตราและการเลือกปฏิบัติที่คล้ายคลึงนี้ได้เกิดขึ้นในช่วงที่มีการแพร่ระบาดของเชื้อเอชไอวี มีงานศึกษาวิจัยในประเทศไทยที่ ระบุถึงตัวขับเคลื่อนหลักสำคัญ 4 ประการที่ทำให้เกิดการตีตราและการเลือกปฏิบัติในสถานบริการสุขภาพ ได้แก่ความกลัวต่อการติดเชื้อ นโยบายด้านสิ่งแวดล้อมและสถานบริการด้านสุขภาพ ความคิดเห็นและทัศนคติต่อผู้ป่วยและการเลือกปฎิบัติ การศึกษาวิจัยครั้งนี้ได้ตั้งสมมติฐานว่า ตัวขับเคลื่อนหลักสำคัญ 4 ประการอาจมีส่วนทำให้เกิดการตีตรา และการเลือกปฏิบัติต่อผู้ติดเชื้อโควิด-19 และมีวัตถุประสงค์เพื่อประเมินกิจกรรมต่างๆที่อาจทำให้สิ่งเหล่านี้ลดลงได้

        </p>

</div>

<br><br>
<b>วัตถุประสงค์ของการศึกษาวิจัย</b><br>
<b>วัตถุประสงค์หลัก </b><br>
1.	เพื่อศึกษาผลจากการทำกิจกรรมแลกเปลี่ยนเรียนรู้แบบมีส่วนร่วม  การเตรียมชุมชน และการรณรงค์สาธารณะในการลดการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19<br>
<ul>
  <li>1.1	การเตรียมความพร้อมของชุมชนรวมถึงการให้ความรู้และประเด็นความอ่อนไหวในชุมชน ก่อนผู้ป่วยติดเชื้อโควิด-19 หรือบุคคลเข้าเกณฑ์สอบสวนโรคจะกลับบ้าน</li>
  <li>1.2	การรณรงค์เพื่อแก้ไขช่องว่างของความรู้และเสนอมุมมองด้านมนุษยธรรมที่เกี่ยวข้องกับโควิด-19</li>
</ul>

<br><b>วัตถุประสงค์รอง</b><br>
1.   เพื่อสำรวจรูปแบบต่าง ๆ ของการตีตราทางสังคม การตีตราต่อตนเอง การตีตราที่ซับซ้อน และ
ประสบการณ์การเลือกปฏิบัติจากประชาชนผู้ได้รับผลกระทบจากโควิด-19<br>
2.   เพื่อศึกษาปัจจัยที่เกี่ยวข้องกับรูปแบบของการตีตราโรคติดเชื้อโควิด-19 และการเลือกปฏิบัติ<br>
3.   เพื่อรวบรวมวิธีแก้ปัญหา และจัดทำเป็นแนวปฏิบัติเพื่อลดการตีตราและการเลือกปฏิบัติ<br>

<br><b>เกณฑ์การเข้าร่วมโครงการ</b><br>
1.	อายุมากกว่าหรือเท่ากับ 18 ปีขึ้นไป <br>
2.	เต็มใจเข้าร่วมโครงการ<br>
3.	สัญชาติไทย<br>
4.  เซ็นยินยอมเข้าร่วมโครงการ<br>

<br><b>เกณฑ์การคัดออกจากโครงการ</b><br>
ไม่มี<br>



กระบวนการของการศึกษาวิจัย
1.	การตอบแบบสอบถามทางออนไลน์ เพื่อวัดระดับความรู้ ความเข้าใจ ทัศนคติเกี่ยวกับ โควิด-19 เพื่อเก็บข้อมูลที่เกี่ยวข้องกับการตีตราและเลือกปฏิบัติที่มีอยู่ภายในชุมชนของท่าน ใช้เวลาประมาณ 20-30 นาที
2.	หากท่านสนใจและได้รับการคัดเลือก เราจะขอเชิญท่านเข้าร่วมกิจกรรมการศึกษาวิจัยเชิงคุณภาพ
     ใช้เวลาประมาณ 1 - 2 ชั่วโมง




       </div><!-- cardbody -->
      </div>
    </div>

    <div class="card">
      <div class="card-header" id="heading4">
        <h5 class="mb-0">
          <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#divContent4" aria-expanded="false" aria-controls="divContent4">
            เกณฑ์การเข้าร่วมโครงการ
          </button>
        </h5>
      </div>
      <div id="divContent4" class="collapse" aria-labelledby="heading4" data-parent="#accordion">
        <div class="card-body">
          <p>
          1.	อายุมากกว่าหรือเท่ากับ 18 ปีขึ้นไป <br>
          2.	เต็มใจเข้าร่วมโครงการ<br>
          3.	สัญชาติไทย<br>
          4.  เซ็นยินยอมเข้าร่วมโครงการ<br>
        </p>
        </div>
      </div>
    </div>



  </div>

  <div class="mb-2 px-2 py-4" >
    <button id="btn_next" class=" btn btn-primary form-control " type="button">
      <i class="fa fa-file-alt fa-lg" ></i> เข้าสู่การคัดกรอง
    </button>
  </div>

</body>
</html>

<script>
  $(document).ready(function(){
      $("#btn_next").click(function(){
        var link = "../visit_form/f_form_proj.php?proj_id=COVID&form_id=covid_screen_g4&link=lw4LiSJwmoTgMzkpw0IXpQ==&bd=Y";
        window.location = link;
      }); //birthdate

  });
</script>
