<?


      include_once("../in_db_conn.php");
      $query = "SELECT max(uid) as max_pid
              from x_z202009_covid_visit_g1
              where uid like '01-%'
      ";
//echo " $query" ;
      $stmt = $mysqli->prepare($query);
      if($stmt->execute()){
        $stmt->bind_result($max_pid);
        if ($stmt->fetch()) {
            if($max_pid > "01-0599"){ // limit 600
              header( "location: ../info/inf_txt_covid.php?e=end" );
              exit(0);
            }
        }// if
      }
      else{
        echo $stmt->error;
      }
      $stmt->close();


$form_name = "แบบสอบถาม กลุ่ม a: ผู้ติดเชื้อโควิด-19 และผู้เข้าเกณฑ์สอบสวนโรค";
?>

<!doctype html>
<html>
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

<title><? echo "$form_name" ?></title>


<link rel="stylesheet" href="../asset/jquery-ui.css">
<script src="../asset/jquery.min.js"></script>
<script src="../asset/jquery-ui-custom.js"></script>
<script src="../asset/datepicker-th.js"></script>

<link rel="stylesheet" href="../asset/bootstrap4.1.3/css/bootstrap.min.css">
<script src="../asset/popper.min.js" ></script>
<script src="../asset/bootstrap4.1.3/js/bootstrap.min.js"></script>

<script src="../asset/notify.min.js"></script>
<script src="../asset/jquery.qrcode.min.js"></script>
<script src="../asset/jquery.maskedinput.js"></script>

<link rel="stylesheet" href="../asset_iclinic/iclinic.css">
<link rel="stylesheet" href="../asset/fontawesome/css/all.css">




<style>
.v-align {
    padding: 10px;
    display: table-cell;
    text-align: center;
    vertical-align: middle;
}
</style>

</head>
<body>
<div class="bg-info text-white px-1 pt-2 pb-1">
  <center>
  <h4>
<b><u>โครงการวิจัย</u></b><br>การศึกษาเพื่อแก้ไขการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19 ผ่านการเตรียมชุมชนและการสื่อสารสาธารณะในประเทศไทย

</h4>
</center>
</div>
<div class="bg-warning px-1 pt-2 pb-1">
  <center>
  <h4>
<b>กลุ่ม a : ผู้ติดเชื้อโควิด-19 และผู้เข้าเกณฑ์สอบสวนโรค</b>
</h4>
</center>
</div>
<div class="my-3 px-1">
  <div class="my-2 "><b>เรียน	ผู้เข้าร่วมโครงการวิจัยทุกท่าน</b></div>
    ท่านได้รับการร้องขอ เพื่อเข้าร่วมตอบแบบสอบถามเกี่ยวกับประสบการณ์ของท่าน ในการเข้าร่วมโครงการ การศึกษาและแก้ไขปัญหาการตีตราและการเลือกปฏิบัติในชุมชนที่ได้รับผลกระทบจาก โควิด-19  ทีมผู้วิจัยต้องการทราบเกี่ยวกับผลกระทบที่เกี่ยวข้องกับการตีตราและการเลือกปฏิบัติต่อประชากรที่ได้รับผลกระทบจาก โควิด-19 และแนวทางแก้ไขประเด็นความอ่อนไหวในชุมชนก่อนการกลับบ้านของผู้ป่วย โควิด-19 ที่ได้รับการรักษาหายแล้ว หรือผู้เข้าเกณฑ์สอบสวนโรค  และแคมเปญออนไลน์สาธารณะเพื่อแก้ไขช่องว่าง ที่เกี่ยวข้องกับ โควิด-19 และต้องการเข้าใจความรู้สึกของท่านเกี่ยวกับประเด็นดังกล่าว
</div>
  <div id="accordion">
    <div class="card">
      <div class="card-header" id="heading1">
        <h5 class="mb-0">
          <button class="btn btn-link" data-toggle="collapse" data-target="#divContent1" aria-expanded="true" aria-controls="divContent1">
            วัตถุประสงค์ของการศึกษาวิจัย
          </button>
        </h5>
      </div>

      <div id="divContent1" class="collapse" aria-labelledby="heading1" data-parent="#accordion">
        <div class="card-body">

<b>วัตถุประสงค์หลัก </b><br>
1.	เพื่อศึกษาผลจากการทำกิจกรรมแลกเปลี่ยนเรียนรู้แบบมีส่วนร่วม  การเตรียมชุมชน และการรณรงค์สาธารณะในการลดการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19<br>
<ul>
  <li>1.1	การเตรียมความพร้อมของชุมชนรวมถึงการให้ความรู้และประเด็นความอ่อนไหวในชุมชน ก่อนผู้ป่วยติดเชื้อโควิด-19 หรือบุคคลเข้าเกณฑ์สอบสวนโรคจะกลับบ้าน</li>
  <li>1.2	การรณรงค์เพื่อแก้ไขช่องว่างของความรู้และเสนอมุมมองด้านมนุษยธรรมที่เกี่ยวข้องกับโควิด-19</li>
</ul>

<br><b>วัตถุประสงค์รอง</b><br>
1.   เพื่อสำรวจรูปแบบต่าง ๆ ของการตีตราทางสังคม การตีตราต่อตนเอง การตีตราที่ซับซ้อน และ
ประสบการณ์การเลือกปฏิบัติจากประชาชนผู้ได้รับผลกระทบจากโควิด-19<br>
2.   เพื่อศึกษาปัจจัยที่เกี่ยวข้องกับรูปแบบของการตีตราโรคติดเชื้อโควิด-19 และการเลือกปฏิบัติ<br>
3.   เพื่อรวบรวมวิธีแก้ปัญหา และจัดทำเป็นแนวปฏิบัติเพื่อลดการตีตราและการเลือกปฏิบัติ<br>

        </div>
      </div>
    </div>
    <div class="card">
      <div class="card-header" id="heading2">
        <h5 class="mb-0">
          <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#divContent2" aria-expanded="false" aria-controls="divContent2">
            รายละเอียดโครงการวิจัย
          </button>
        </h5>
      </div>
      <div id="divContent2" class="collapse" aria-labelledby="heading2" data-parent="#accordion">
        <div class="card-body">


                              <p>
                                <b>ชื่อโครงการวิจัย</b><br>
                                การศึกษาเพื่อแก้ไขการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19 ผ่านการเตรียมชุมชนและการสื่อสารสาธารณะในประเทศไทย
                              </p>
                              <p>
                                <b>ผู้ให้ทุน</b><br>
                                มูลนิธิสถาบันเพื่อการวิจัยและนวัตกรรมด้านเอชไอวี
                                (Institute of HIV Research and Innovation (IHRI))
                              </p>

                              <p>
                                <b>ผู้วิจัยหลัก</b>
                                <br>ชื่อ: แพทย์หญิง นิตยา ภานุภาค
                                <br>ที่อยู่: อาคารจัตุรัสจามจุรี ชั้น 11 ยูนิต 1109 -1116
                                เลขที่ 319 ถนนพญาไท แขวงปทุมวัน เขตปทุมวัน กรุงเทพฯ 10330

                                <br>เบอร์โทรศัพท์มือถือ: 081-825-3544
                              </p>

                              <p>
                                <b>ผู้วิจัยร่วม</b>
                                <p>
                                ชื่อ: รองศาตราจารย์แพทย์หญิง ธันยวีร์ ภูธนกิจ
                                <br>ที่อยู่: ภาควิชากุมารเวชศาสตร์ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย
                                <br>เบอร์โทรศัพท์: 02-256-4930
                                <br>เบอร์โทรศัพท์มือถือ: 089-6658846
                                </p>

                                <p>
                                ชื่อ: นายแพทย์ ธนัตถ์ ชินบัญชร
                                <br>ที่อยู่: อาคารจัตุรัสจามจุรี ชั้น 11 ยูนิต 1109 -1116
                                เลขที่ 319 ถนนพญาไท แขวงปทุมวัน เขตปทุมวัน กรุงเทพฯ 10330

                                <br>เบอร์โทรศัพท์มือถือ: 097-238-1541
                                </p>

                                <p>
                                ชื่อ: ผู้ช่วยศาสตราจารย์ นายแพทย์ โอภาส พุทธเจริญ
                                <br>ที่อยู่: ภาควิชาอายุรศาสตร์ คณะแพทยศาสตร์ จุฬาลงกรณ์ มหาวิทยาลัย
                                <br>เบอร์โทรศัพท์: 02-2564578
                                <br>เบอร์โทรศัพท์มือถือ: 089-140-8114
                                </p>

                                <p>
                                ชื่อ: คุณนิวัตร สุวรรณพัฒนา <br>ผู้ก่อตั้งและสมาชิกของคณะกรรมการที่ปรึกษาชุมชนแห่งชาติ
                            สมาชิกคณะอนุกรรมการชีวการแพทย์แห่งชาติเพื่อยุติโรคเอดส์ภายใต้คณะกรรมการเอดส์แห่งชาติ
                                <br>เบอร์โทรศัพท์มือถือ: 087-300-8180
                                </p>

                                <p>
                                ชื่อ: คุณจารุณี ศิริพันธุ์
                                <br>นักกิจกรรมอิสระด้านการลดการตีตราและเลือกปฏิบัติ/อนุกรรมการส่งเสริมและ
                            คุ้มครองสิทธิด้านเอดส์ เพศ การใช้ยา
                                <br>เบอร์โทรศัพท์มือถือ: 084-899-2772
                                </p>
                                <p>

                                ชื่อ: นายแพทย์ ศุภณัฐ ฐิติภัทรกร
                                <br>ที่อยู่: อาคารจัตุรัสจามจุรี ชั้น 11 ยูนิต 1109 -1116
                                เลขที่ 319 ถนนพญาไท แขวงปทุมวัน เขตปทุมวัน กรุงเทพฯ 10330

                                <br>เบอร์โทรศัพท์มือถือ: 089-103-9070
                                </p>
                              </p>
                              <br><br>

                    <h4>กลุ่มที่ a : ผู้ติดเชื้อโควิด-19 และผู้เข้าเกณฑ์สอบสวนโรค</h4>
                    <p class="mt-4">
                      <b>เรียน	ผู้เข้าร่วมโครงการวิจัยทุกท่าน</b><br>
                      ท่านได้รับการร้องขอ เพื่อเข้าร่วมการสัมภาษณ์เกี่ยวกับประสบการณ์ของท่าน ในการเข้าร่วมโครงการ การศึกษาและแก้ไขปัญหาการตีตราและการเลือกปฏิบัติในชุมชนที่ได้รับผลกระทบจาก โควิด-19  ทีมผู้วิจัยต้องการทราบเกี่ยวกับผลกระทบที่เกี่ยวข้องกับการตีตราและการเลือกปฏิบัติต่อประชากรที่ได้รับผลกระทบจาก โควิด-19 และแนวทางแก้ไขประเด็นความอ่อนไหวในชุมชนก่อนการกลับบ้านของผู้ป่วยโควิด-19 ที่ได้รับการรักษาหายแล้ว หรือผู้เข้าเกณฑ์สอบสวนโรค  และแคมเปญออนไลน์สาธารณะเพื่อแก้ไขช่องว่างที่เกี่ยวข้องกับ โควิด-19 และต้องการเข้าใจความรู้สึกของท่านเกี่ยวกับประเด็นดังกล่าว
                    </p>

                    <p class="mt-4">
                      <b>ความสมัครใจในการเข้าร่วมโครงการ</b><br>
                      <p>การเข้าร่วมโครงการนี้ของท่านเป็นความสมัครใจ ท่านสามารถปฏิเสธในการเข้าร่วม หรือถอนตัวจากการเข้าร่วมโครงการนี้ได้ทุกเวลาไม่ว่าเมื่อใดก็ได้ด้วยเหตุผลใดก็ตาม ถ้าท่านตัดสินใจไม่เข้าร่วมโครงการนี้ หรือเข้าร่วมแล้วตัดสินใจที่จะออกจากโครงการภายหลัง การตัดสินใจของท่านจะไม่มีผลใดๆ ต่อท่านตามสิทธิ์ที่ท่านได้รับ ทีมผู้วิจัยหวังว่าท่านจะรู้สึกสะดวกใจในการตอบคำถามทุกคำถามอย่างเปิดเผยตามความเป็นจริง โปรดระลึกไว้ว่าท่านสามารถปฏิเสธที่จะตอบคำถามใดๆ ก็ได้ หรือจะหยุดการเข้าร่วมในการสัมภาษณ์อย่างสมบูรณ์ได้ทุกเวลา</p>
                      <p>ก่อนที่ท่านจะตัดสินใจเข้าร่วมหรือไม่เข้าร่วมการศึกษาวิจัยวิจัยนี้ ทีมผู้วิจัยต้องการอธิบายวัตถุประสงค์ของโครงการ ความเสี่ยงและประโยชน์ที่ท่านจะได้รับในการเข้าร่วมโครงการ และสิ่งที่ทางโครงการคาดหวังจากท่าน</p>
                      <p>เอกสารนี้ให้ข้อมูลเกี่ยวกับการศึกษาวิจัยที่ทีมผู้วิจัยจะได้พูดคุยกับท่าน เพื่อให้ท่านได้เข้าใจถึงการให้ความยินยอมเข้าร่วมโครงการวิจัยนี้และตอบคำถามของท่านก่อนที่ท่านจะลงนามในเอกสารแสดงความยินยอมเข้าร่วมโครงการวิจัย เมื่อท่านเข้าใจในโครงการวิจัยนี้และตกลงเข้าร่วมโครงการ ทีมผู้วิจัยจะขอให้ท่านลงนามหรือทำเครื่องหมายแสดงความยินยอมเข้าร่วมโครงการวิจัย ท่านสามารถดาวน์โหลดสำเนาของเอกสารแสดงความยินยอมจากระบบ (ในกรณีตอบแบบสอบถามออนไลน์) </p>
                    </p>

                    <p class="mt-4">
                      <b>ความเป็นมาและวัตถุประสงค์ของการศึกษาวิจัย</b><br>
                      <p>นับตั้งแต่มีการระบาดของโรค โควิด-19 ในเดือนธันวาคม พ.ศ. 2562 และมีการประกาศโดยองค์การอนามัยโลกว่าเป็นโรคระบาดทั่วโลกในเดือนมีนาคม พ.ศ.2563 จนถึงปัจจุบันมีผู้ติดเชื้อโควิด-19 มากกว่า 16 ล้านคนและมีผู้เสียชีวิตมากกว่าหกแสนคน หลายประเทศในโลกได้ใช้มาตรการเพื่อชะลอการแพร่กระจายของโรค โดยการเว้นระยะห่างทางสังคม และปิดประเทศ ซึ่งก่อให้เกิดความกลัวการแพร่ระบาดต่อการติดเชื้อไวรัส ทำให้เกิดความเกลียดชัง และความรุนแรงเพิ่มมากขึ้นในชาติพันธุ์ </p>
                      <p>ในประเทศไทยมีผู้ติดเชื้อโควิด-19 มากกว่าสามพันคนและมีผู้เสียชีวิตห้าสิบแปดคน และมีผู้ป่วยที่รักษาหายแล้ว และสามารถกลับบ้านได้มากกว่า 95% อย่างไรก็ตาม ได้มีรายงานถึงชุมชนบางแห่งที่ปฏิเสธผู้ติดเชื้อที่รักษา โควิด-19 หายแล้วกลับไปพำนักที่บ้านของตนเองเริ่มมีจำนวนมากขึ้นในประเทศไทย ผู้ติดเชื้อที่รักษาโควิด-19 หายแล้ว บางรายถูกขอให้ออกจากชุมชน จากเพื่อนบ้านที่กลัวการแพร่ระบาดของเชื้อ ชาวบ้านบางคนต่อต้านโรงพยาบาลให้จัดตั้งหน่วยแยกผู้ป่วยติดเชื้อ โควิด-19ที่รักษาหายแล้ว  หรือบุคคลที่ถูกสอบสวน ไม่ให้มากักตัวในหมู่บ้าน</p>
                      <p>การตีตราและการเลือกปฏิบัติต่อประชากรที่ได้รับผลกระทบจาก โควิด-19 อาจส่งผลกระทบต่อสภาพจิตใจ นอกจากนี้แล้ว ผู้ที่เข้ารับการรักษาในโรงพยาบาลหรือโดนกักกัน อาจมีความเสี่ยงสูงต่อภาวะวิตกกังวลและภาวะซึมเศร้า ในอดีต ชุมชนที่ได้รับผลกระทบจากการระบาดของโรคซาร์ส (SARS) ได้รับผลกระทบเพียงเล็กน้อยในสภาพแวดล้อมของการทำงาน ทางสังคมและที่บ้าน แต่ก่อให้เกิดความทุกข์ทางอารมณ์ ผลกระทบของการถูกตีตรายังคงอยู่แม้ดูเหมือนว่าจะหายดีแล้ว และนำไปสู่ความเครียดทางด้านจิตใจ ภาวะทางการเงิน การถูกตีตราทางสังคม และความเกลียดกลัวชาวต่างชาติ </p>
                      <p>ผู้ที่สงสัยว่าตนเองติดเชื้อโควิด-19 อาจไม่กล้าแสดงตนเพื่อไปตรวจ เนื่องจากพวกเขากลัวโดนผลกระทบทางสังคม สิ่งเหล่านี้ล้วนเป็นอุปสรรคต่อการตรวจคัดกรองและการป้องกันโรค การตีตราและการเลือกปฏิบัติที่คล้ายคลึงนี้ได้เกิดขึ้นในช่วงที่มีการแพร่ระบาดของเชื้อเอชไอวี มีงานศึกษาวิจัยในประเทศไทยที่ ระบุถึงตัวขับเคลื่อนหลักสำคัญ 4 ประการที่ทำให้เกิดการตีตราและการเลือกปฏิบัติในสถานบริการสุขภาพ ได้แก่ความกลัวต่อการติดเชื้อ นโยบายด้านสิ่งแวดล้อมและสถานบริการด้านสุขภาพ ความคิดเห็นและทัศนคติต่อผู้ป่วยและการเลือกปฎิบัติ การศึกษาวิจัยครั้งนี้ได้ตั้งสมมติฐานว่า ตัวขับเคลื่อนหลักสำคัญ 4 ประการอาจมีส่วนทำให้เกิดการตีตรา และการเลือกปฏิบัติต่อผู้ติดเชื้อโควิด-19 และมีวัตถุประสงค์เพื่อประเมินกิจกรรมต่างๆที่อาจทำให้สิ่งเหล่านี้ลดลงได้</p>
                    </p>
                    <p class="mt-4">
                      <b>วัตถุประสงค์หลัก </b><br>
                      1.	เพื่อศึกษาผลจากการทำกิจกรรมแลกเปลี่ยนเรียนรู้แบบมีส่วนร่วม  การเตรียมชุมชน และการรณรงค์สาธารณะในการลดการตีตราและการเลือกปฏิบัติต่อชุมชนที่ได้รับผลกระทบจากโควิด-19<br>
                      <ul>
                        <li>1.1	การเตรียมความพร้อมของชุมชนรวมถึงการให้ความรู้และประเด็นความอ่อนไหวในชุมชน ก่อนผู้ป่วยติดเชื้อโควิด-19 หรือบุคคลเข้าเกณฑ์สอบสวนโรคจะกลับบ้าน</li>
                        <li>1.2	การรณรงค์เพื่อแก้ไขช่องว่างของความรู้และเสนอมุมมองด้านมนุษยธรรมที่เกี่ยวข้องกับโควิด-19</li>
                      </ul>

                      <br><b>วัตถุประสงค์รอง</b><br>
                      1.   เพื่อสำรวจรูปแบบต่าง ๆ ของการตีตราทางสังคม การตีตราต่อตนเอง การตีตราที่ซับซ้อน และ
                      ประสบการณ์การเลือกปฏิบัติจากประชาชนผู้ได้รับผลกระทบจากโควิด-19<br>
                      2.   เพื่อศึกษาปัจจัยที่เกี่ยวข้องกับรูปแบบของการตีตราโรคติดเชื้อโควิด-19 และการเลือกปฏิบัติ<br>
                      3.   เพื่อรวบรวมวิธีแก้ปัญหา และจัดทำเป็นแนวปฏิบัติเพื่อลดการตีตราและการเลือกปฏิบัติ<br>

                    </p>
                    <p class="mt-4">
                      <b>เกณฑ์การเข้าร่วมโครงการ</b><br>

                        1.	ผู้เข้าเกณฑ์สอบสวนโรคติดเชื้อโควิด-19 ที่กำหนดโดยโรงพยาบาล เอ มีไข้ร่วมกับอาการระบบทางเดินหายใจและมีประวัติหนึ่งในต่อไปนี้:
            <ul>
            <li>ก.	ประวัติการเดินทางไปต่างประเทศ 14 วันที่ผ่านมา</li>
            <li>ข.	ประวัติการเดินทางไปยังสถานที่แออัด เช่นห้างสรรพสินค้า ขนส่งสาธารณะ หรือ โรงพยาบาลในช่วง14 วันที่ผ่านมา</li>
            <li>ค.	ความเสี่ยงด้านอาชีพที่สัมผัสนักท่องเที่ยวที่เดินทางมาจากต่างประเทศ เช่น พนักงานต้อนรับบนเครื่องบิน พนักงานขับรถแท็กซี่ พนักงานโรงแรม</li>
            <li>ง.	ประวัติการติดต่อ สัมผัสกับผู้ป่วยติดเชื้อโควิด-19 ในช่วง 14 วันที่ผ่าน หรือการรับบริการที่โรงพยาบาลเอ </li>
            </ul>
            <br>
                      2.	อายุมากกว่าหรือเท่ากับ 18 ปีขึ้นไป <br>
                      3.	เต็มใจเข้าร่วมโครงการ<br>
                      4.	สัญชาติไทย<br>
                      5.  เซ็นยินยอมเข้าร่วมโครงการ<br>

                    </p>
                    <p class="mt-4">
                      <b>เกณฑ์การคัดออกจากโครงการ</b><br>
                      <p>ไม่มี</p>
                    </p>
                    <p class="mt-4">
                      <b>กระบวนการของการศึกษาวิจัย</b><br>
                      ผู้วิจัยจะทำการเก็บข้อมูลจากอาสาสมัครที่เข้าร่วมโครงการ จากกลุ่มตัวอย่าง 4 ได้แก่
                    <br>-	กลุ่มที่หนึ่งบุคคลที่ได้รับผลกระทบจาก โควิด-19และ ผู้เข้าเกณฑ์สอบสวนโรค
                    <br>-	กลุ่มที่สองได้แก่บุคคลที่อาศัยอยู่ในชุมชนเดียวกันกับผู้ที่ได้รับผลกระทบ (รวมถึงแต่ไม่จำกัดเฉพาะ ครอบครัว เพื่อนบ้าน เจ้าของร้าน นิติบุคคล พนักงานรักษาความปลอดภัย เจ้าหน้าที่ทำความสะอาด เป็นต้น) และ ชุมชนท้องถิ่น
                    <br>-	กลุ่มที่สามได้แก่บุคลากรทางการแพทย์
                    <br>-	กลุ่มที่สี่ได้แก่บุคคลที่เข้าร่วมในการสำรวจออนไลน์ (สาธารณะ)


                    </p>
                    <p class="mt-4">
                      <b>กลุ่มที่ได้รับผลกระทบจาก โควิด-19และ ผู้เข้าเกณฑ์สอบสวนโรค</b><br>
                      มีขั้นตอนและกระบวนการดังต่อไปนี้
<br>1.	การตอบแบบสอบถามเพื่อประเมินการรับรู้และประสบการณ์ของท่าน ใช้เวลาประมาณ 20-30 นาที
<br>2.	หากท่านได้รับการคัดเลือก เราจะขอเชิญท่านเข้าร่วมการกระบวนการแลกเปลี่ยนและเรียนรู้แบบมีส่วนร่วม นอกจากนั้นแล้ว ท่านจะได้รับชม วิดีโอการรณรงค์สาธารณะสั้น ๆ เกี่ยวกับการตีตราและการเลือกปฏิบัติ รวมถึงนโยบายสาธารณะต่างๆเป็นต้น และตอบแบบสอบถามอีกครั้งหลังเสร็จกิจกรรมกระบวนการเรียนรู้และแลกเปลี่ยนแบบมีส่วนร่วม ใช้เวลาประมาณ 3 – 5 ชั่วโมง

                    </p>
                    <p class="mt-4">
                      <b>กระบวนการเรียนรู้และแลกเปลี่ยนแบบมีส่วนร่วม</b> แบ่งเป็น 4 ส่วนสำคัญ<br>
                      <br>1.	การทำความรู้จักรูปแบบและความหมาย กระบวนการแลกเปลี่ยนเรียนรู้เพื่อร่วมกันเรียนรู้และทำความเข้าใจเรื่องการตีตราและการเลือกปฏิบัติ ผ่านสื่อประกอบการเรียนรู้ เช่น รูปภาพวาดจำลองรูปแบบการตีตราและการเลือกปฏิบัติ คลิปวิดีโอ เกม ฯลฯ เพื่อทำความรู้จักกับ ปัจจัยหลัก 4 ปัจจัยที่ทำให้เกิดการตีตราและการเลือกปฏิบัติฯ และได้มาซึ่งรูปแบบของการตีตราและเลือกปฏิบัติดังนี้
<ul>
                      <li> 1.1	ความไม่ตระหนัก เรื่องคำพูด สีหน้า ท่าทาง การกระทำ พฤติกรรมการแสดงออก ที่เป็นการตีตราและการเลือกปฏิบัติ ทั้งโดยตั้งใจหรือไม่ได้ตั้งใจ</li>
                      <li> 1.2	ความกลัวและความกังวล ที่จะได้รับเชื้อจากการดูแล และการอยู่ร่วมกัน ที่นำไปสู่การป้องกันตนเองเกินมาตรฐาน หรือการเลือกปฏิบัติรูปแบบต่าง ๆ ทั้งการแบ่งแยก การกีดกัน การหลีกห่าง และการขับไล่</li>
                      <li> 1.3	ทัศนคติตัดสินเชิงลบ เป็นความรู้สึกในด้านลบที่มีต่อตัวเองของผู้ติดเชื้อโควิด-19 และผู้เข้าเกณฑ์สอบสวนโรคด้วยเช่นรู้สึกกล่าวโทษหรือมองว่าเป็นความผิดของตนเอง</li>
                      <li> 1.4	สภาพแวดล้อม เป็นการจัดรูปแบบ สถานที่หรือระบบการดูแลรักษา แนวปฏิบัติ การดูแลข้อมูลความเป็นส่วนตัว การกำหนดกฎเกณฑ์การอยู่ร่วมกันในชุมชน ที่มีลักษณะการแบ่งแยก กีดกัน</li>
</ul>
                      <br>2.	การทำความเข้าใจสาเหตุ/ที่มาที่ไป และผลกระทบ กระบวนการเรียนรู้ผ่านการใช้สื่อและชวนผู้เข้าร่วมแสดงความคิดเห็น พูดคุยแลกเปลี่ยน และชวนวิเคราะห์เรื่องพฤติกรรมหรือเนื้อหาที่เห็นผ่านสื่อ ในเรื่องสาเหตุ/ที่มาที่ไป ผลกระทบที่เกิดขึ้นทั้งกับผู้ถูกกระทบและผู้กระทำ รวมถึงการนำรูปแบบการตีตราและเลือกปฏิบัติที่เกิดขึ้น (ทั้งจากการระดมในกลุ่มและจากผลการประเมินครั้งแรก) มาพูดคุยและสรุปร่วมกัน
                      <br>3.	การแสวงหาแนวทางปรับลด/แก้ไข กระบวนการชวนให้ผู้เข้าร่วมนำรูปแบบการตีตราและเลือกปฏิบัติต่อผู้ติดเชื้อโควิด-19 และผู้เข้าเกณฑ์สอบสวนโรคที่ผ่านการค้นหาสาเหตุแล้วมาหาแนวทางแก้ไขปัญหาร่วมกัน ทั้งในระดับบุคคล และการจัดระบบการดูแล แนวปฏิบัติในระบบการดูแลรักษา และการกำหนดแนวทางในการอยู่ร่วมกันในชุมชน
                      <br>4.	หากพบรูปแบบการตีตราภายใน (การตีตราตนเอง)จะมีการพิจารณาจัดกิจกรรมเพิ่มในส่วนของ การเรียนรู้พื้นฐานเรื่องการตีตราภายใน(การตีตราตนเอง) การสนทนากลุ่มเพื่อแลกเปลี่ยนประสบการณ์การถูกตีตราและเลือกปฏิบัติและแนวทางการแก้ไข/จัดการกับผลกระทบเพิ่มเติม

                    </p>
                    <p class="mt-4">
                      <b>จำนวนอาสาสมัครที่เข้าร่วมโครงการ</b><br>
                      <p>ผู้ได้รับผลกระทบจากโรคติดเชื้อโควิด-19  จำนวน 472 คน (126 คนจากผู้ติดเชื้อโควิด-19 และ 346 คน จากผู้เข้าเกณฑ์สอบสวนโรค) ทำแบบสอบถามและการประเมินครั้งแรกและหลังจากติดตาม ส่วนข้อมูลจากการสัมภาษณ์ร่วมเรียนรู้แลกเปลี่ยนประสบการณ์แบบมีส่วนร่วมจะได้จากอาสาสมัครที่คัดเลือกจำนวน 15 คน  </p>

                    </p>
                    <p class="mt-4">
                      <b>ระยะเวลาการทำ กระบวนการเรียนรู้และแลกเปลี่ยนแบบมีส่วนร่วม</b><br>
                      <p>จำนวน 3 – 5 ชั่วโมง (ภายใน 1 วัน)</p>

                    </p>
                    <p class="mt-4">
                      <b>การจัดการความเสี่ยง/อันตรายที่อาจเกิดขึ้นระหว่างกระบวนการ</b><br>
                      <p>กรณีการจัดกระบวนการในกลุ่มผู้ติดเชื้อโควิด-19 และผู้เข้าเกณฑ์สอบสวนโรคที่เป็นกลุ่มสนทนาแลกเปลี่ยนประสบการณ์ฯ ผู้ดำเนินกระบวนการจะมีการสังเกตผลกระทบทางจิตใจผ่านบทสนทนาและการแสดงออกในระหว่างการสนทนาแลกเปลี่ยน และใช้กระบวนการพูดคุยเยียวยาของกลุ่มเพื่อช่วยเหลือเบื้องต้น รวมทั้งมีการประเมินหลังสิ้นสุดกิจกรรมเรื่องความจำเป็นในการได้รับการส่งต่อเพื่อรับบริการบำบัดเยียวยาจิตใจ</p>
                    </p>
                    <p class="mt-4">
                      <b>การวัดผลความเปลี่ยนแปลง</b> มี 2 ส่วน<br>
                      <p>
                        1.	การใช้แบบสำรวจใน 2 ระยะ คือ
<br>-	ระยะแรกก่อนการเข้าร่วมกิจกรรม (ใช้สำรวจผู้เข้าร่วมการวิจัยทั้งหมด) เพื่อใช้เป็นข้อมูลพื้นฐาน
<br>-	ระยะที่สอง ทันทีหลังสิ้นสุดการเข้าร่วมกิจกรรม (ใช้สำรวจผู้เข้าร่วมการวิจัยที่เข้าร่วมกิจกรรม)
<br>2.	พิจารณาการดำเนินต่อเนื่องจากข้อเสนอเรื่องแนวปฏิบัติเพื่อลดการตีตราและการเลือกปฏิบัติฯ ที่ได้จากการจัดกิจกรรมแลกเปลี่ยนเรียนรู้แบบมีส่วนร่วม
</p>
                    </p>


                    <p class="mt-4">
                      <b>ความเสี่ยง และ/หรือ ความไม่สะดวกสบาย</b><br>
                      <p>ความเสี่ยงของท่านต่อการเข้าร่วมให้สัมภาษณ์นี้ คือ บางคำถามอาจทำให้ท่านรู้สึกอึดอัดหรือทำให้ท่านรู้สึกไม่สบายใจ อย่างไรก็ตาม ท่านไม่จำเป็นต้องตอบคำถามใดๆ ที่ท่านไม่อยากตอบ และท่านสามารถที่จะหยุดตอบคำถามเวลาใดก็ได้ นอกจากนี้ ท่านจะได้รับข้อมูลการติดต่อและข้อมูลอ้างอิง หากมีข้อสงสัยประการใดที่ทำให้เกิดปัญหาที่ท่านต้องการแจ้งในเวลานี้หรือในภายหลัง ความเสี่ยงที่มีความเป็นไปได้อีกอย่างสำหรับการเข้าร่วมการศึกษาวิจัยนี้คือการละเมิดข้อมูลส่วนบุคคล </p>
                      <p>ทางโครงการจะพยายามทุกวิถีทางเพื่อปกป้องความเป็นส่วนตัวและความลับของท่าน แต่เป็นไปได้ว่าการมีส่วนร่วมของท่านในการศึกษาวิจัยครั้งนี้อาจเป็นที่รู้จักแก่ผู้อื่น และอาจมีผลร้ายทางสังคม (เช่น การได้รับการปฏิบัติที่ไม่ยุติธรรม หรือ การรังเกียจและตีตรา) เพื่อลดโอกาสของความเสี่ยงเหล่านี้ การสัมภาษณ์ทั้งหมดจะกระทำในห้องที่มีความเป็นส่วนตัว ท่านจะได้รับการขอความยินยอมในการเข้าร่วมกิจกรรมกลุ่มที่เป็นส่วนหนึ่งของโครงการวิจัยก่อนการดำเนินกิจกรรม รวมทั้งการสัมภาษณ์ และในการถอดบทสัมภาษณ์จะไม่มีการระบุชื่อหรือข้อมูลที่แสดงตัวตนของท่านในเอกสารการถอดบทสัมภาษณ์ เพื่อปกป้องความลับของท่าน</p>
                      <p>สำหรับท่านที่ตอบแบบสอบถาม ควรจะบันทึกข้อมูลลงในแบบสอบถามด้วยตนเอง เพื่อลดโอกาสของความเสี่ยงเหล่านี้ ข้อมูลของท่านจะระบุเป็นรหัสส่วนบุคคล</p>
                      <p>นอกจากนี้การสัมภาษณ์กลุ่มบุคคลที่อาศัยอยู่ในชุมชนเดียวกันกับผู้ที่ได้รับผลกระทบ ทีมผู้วิจัยจะประเมินความเสี่ยงก่อนทำกิจกรรมต่างๆ หากมีการประเมินแล้ว พบว่ามีประเด็นเรื่องการอ่อนไหว การถูกตีตราและเลือกปฎิบัติ ทีมผู้วิจัยจะหลีกเลี่ยงการทำกิจกรรมในชุมชนนั้นๆ</p>
                    </p>
                    <p class="mt-4">
                      <b>ประโยชน์ที่ท่านได้รับ</b><br>
                      <p>ท่านจะไม่ได้รับประโยชน์โดยตรงในการเข้าร่วมการศึกษาวิจัย อย่างไรก็ตามข้อมูลที่รวบรวมระหว่างการศึกษาวิจัยนี้อาจช่วยสร้างแนวทางการเตรียมความพร้อมของผู้ป่วย ผู้ที่ถูกสอบสวนโรค และชุมชนในการจัดการกับผลกระทบที่เกิดจากการตีตราและเลือกปฎิบัติ และนำเสนอมุมมองทางด้านมนุษยธรรมผ่านแคมเปญออนไลน์สาธารณะที่เกี่ยวข้องกับ โควิด-19 และเป็นแนวทางในการวางแผนป้องกันปัญหาการตีตราและเลือกปฎิบัติต่อไปในอนาคต</p>

                    </p>
                    <p class="mt-4">
                      <b>ค่าใช้จ่าย</b><br>
                      <p>จะไม่มีค่าใช้จ่ายใดๆ สำหรับท่านที่เกี่ยวข้องกับการมาสัมภาษณ์ การตอบแบบสอบถาม และการแลกเปลี่ยนการเรียนรู้ </p>

                    </p>
                    <p class="mt-4">
                      <b>ค่าชดเชย</b><br>
                      <p>ท่านจะได้รับเงินเป็นจำนวน 100 บาท สำหรับค่าชดเชยเวลา แรงงาน ในการสัมภาษณ์หรือตอบแบบสอบถามของโครงการ ในนัดหมายแต่ละครั้งของโครงการ สำหรับการเข้าร่วมกระบวนการแลกเปลี่ยนและเรียนรู้แบบมีส่วนร่วม ท่านจะได้รับเงินเป็นจำนวน 500 บาทสำหรับชดเชยเวลา แรงงาน และค่าเดินทาง</p>

                    </p>
                    <p class="mt-4">
                      <b>การเข้าร่วมและการสิ้นสุดการเข้าร่วมโครงการวิจัย</b><br>
                      <p>การเข้าร่วมในโครงการวิจัยครั้งนี้เป็นไปโดยความสมัครใจ หากท่านไม่สมัครใจจะเข้าร่วมการศึกษาวิจัยแล้ว ท่านสามารถถอนตัวได้ตลอดเวลา การขอถอนตัวออกจากโครงการวิจัยจะไม่มีผลต่อการดูแลรักษาโรคของท่านแต่อย่างใด</p>
                    </p>

                    <p class="mt-4">
                      <b>การให้ถอนตัวออกจากการศึกษาวิจัยโดยที่ไม่มีการขอคำยินยอมจากท่าน </b><br>
                      <p>ท่านอาจจะถูกให้ถอนตัวออกจากการศึกษาวิจัยนี้โดยที่ไม่มีการขอคำยินยอมจากท่าน ถ้าหากมีเหตุการณ์ดังต่อไปนี้เกิดขึ้น
                        <br>-	การศึกษาวิจัยนี้ได้ยุติลง หรือยกเลิก
                        <br>-	ทีมผู้วิจัยมีความเห็นว่าจะเป็นอันตรายต่อตัวท่าน
                        <br>-	ทีมผู้วิจัยเห็นว่า การถอนตัวผู้เข้าร่วมโครงการวิจัยเป็นไปเพื่อประโยชน์ที่ดีที่สุดต่อผู้เข้าร่วมโครงการฯ
                        <br>-	เหตุผลอื่นๆ ตามความเห็นของทีมผู้วิจัย
                      </p>
                    </p>
                    <p class="mt-4">
                      <b>การรักษาข้อมูลความลับ</b><br>
                      <p>เพื่อช่วยให้ทีมผู้วิจัยแน่ใจว่าทีมผู้วิจัยเข้าใจในคำตอบของท่านอย่างแท้จริง การสัมภาษณ์จะถูกบันทึกเสียง รวมทั้งการถ่ายภาพเคลื่อนไหวในบางกระบวนการ และจะมีเจ้าหน้าที่ที่ทำงานกับทีมวิจัยเป็นผู้ถอดข้อความในเทปบันทึกเสียงออกมาเป็นตัวอักษร ชื่อของท่านจะไม่ถูกบันทึกและปรากฎในเอกสารใดๆ</p>
                      <p>ทีมผู้วิจัยจะปกป้องความเป็นส่วนตัวและความลับของท่านโดยการไม่ติดชื่อท่านบนเทปบันทึกการสัมภาษณ์ เอกสารถอดบทสัมภาษณ์ เอกสารการตอบแบบสอบถามจะถูกระบุด้วยรหัสเท่านั้น และจะถูกเก็บไว้ในที่ที่ปลอดภัยที่จะเข้าถึงได้เฉพาะเจ้าหน้าที่ของโครงการเท่านั้น ชื่อ ที่อยู่ และข้อมูลส่วนบุคคลอื่นๆของท่านจะได้รับการคุ้มครองโดยทีมวิจัย ข้อมูลของท่านที่เก็บรวบรวมเป็นส่วนหนึ่งของการศึกษาวิจัยนี้จะได้รับความคุ้มครองไม่ถูกนำไปใช้หรือเผยแพร่สำหรับการศึกษาวิจัยอื่นๆในอนาคต กรณีที่มีการบันทึกภาพเคลื่อนไหว จะมีการขอความยินยอมซ้ำอีกครั้งจากท่าน ถึงความสะดวกในการเปิดเผยใบหน้า หรือใช้ทางเลือกในการใช้มุมกล้องที่ไม่ต้องมีการเปิดเผยใบหน้า รวมถึงความยินยอมต่อความจำเป็นในการใช้สื่อภาพเคลื่อนไหวเหล่านี้ในที่สาธารณะในอนาคต</p>
                      <p>ทีมผู้วิจัยจะกระทำทุกวิถีทางในการรักษาความลับและความเป็นส่วนตัวของท่านภายใต้ขอบเขตที่กฏหมายอนุญาต อย่างไรก็ตามทีมผู้วิจัยไม่สามารถรับประกันความลับได้อย่างสมบูรณ์ ข้อมูลส่วนตัวของท่านอาจถูกเปิดเผยหากเป็นการปฏิบัติตามกฏหมายอย่างถูกต้อง ท่านอาจถูกระบุด้วยรหัส และข้อมูลส่วนบุคคลของท่านที่บันทึกไว้จะไม่ถูกเปิดเผยแบบระบุตัวบุคคลหากไม่ได้รับอนุญาตจากท่านเป็นลายลักษณ์อักษร ข้อมูลตีพิมพ์ต่างๆของการศึกษาวิจัยนี้จะไม่ใช้ชื่อของท่านหรือระบุตัวตนของท่าน </p>

                    </p>
                    <p class="mt-4">
                      <b>การทำลายเสียงและภาพเคลื่อนไหว</b><br>
                      <p>ทีมผู้วิจัยจะเก็บข้อมูลการบันทึกเป็นระยะเวลา 15 ปี และส่งให้ผู้ให้ทุนสนับสนุนงานวิจัย เป็นผู้ทำลายเสียงและภาพเคลื่อนไหว</p>
                      <p>บันทึกของท่านอาจได้รับการตรวจสอบโดย:
          <br>-	คณะกรรมการจริยธรรมการวิจัยในมนุษย์ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย
          <br>-	เจ้าหน้าที่โครงการ
          <br>-	เจ้าหน้าที่ตรวจสอบงานวิจัย
          <br>-	หน่วยงานที่กำกับดูแลด้านอื่น ๆ
          </p>

                    </p>
                    <p class="mt-4">
                      <b>ข้อสงสัย หรือ คำถาม</b><br>
                      <p>หากท่านมีคำถามเกี่ยวกับการศึกษาวิจัยหรือหากท่านได้รับอันตรายจากการวิจัย
          	ท่านสามารถติดต่อได้ที่ แพทย์หญิงนิตยา ภานุภาค เบอร์โทรศัพท์มือถือ 081-825-3544 หรือ
          นายแพทย์ธนัตถ์ ชินบัญชร เบอร์โทรศัพท์มือถือ 097-238-1541
          </p>

                    </p>
                    <p class="mt-4">
                      <b>การยกเลิกการให้ความยินยอม</b><br>
                      <p>หากท่านต้องการยกเลิกการให้ความยินยอมดังกล่าว ท่านสามารถแจ้ง หรือเขียนบันทึกขอยกเลิกการให้คำยินยอม โดยส่งไปที่

          </p>
                      <p>แพทย์หญิงนิตยา ภานุภาค
                      <br>หน่วยพรีเวนชั่น ศูนย์วิจัยโรคเอดส์ สภากาชาดไทย
                      <br>เลขที่ 104 ถนนราชดำริ เขตปทุมวัน กรุงเทพมหานคร 10330
                    </p>
                      <p>หากท่านขอยกเลิกการให้คำยินยอมหลังจากที่ท่านได้เข้าร่วมโครงการวิจัยแล้ว ข้อมูลส่วนตัวของท่านจะไม่ถูกบันทึกเพิ่มเติม อย่างไรก็ตามข้อมูลอื่น ๆ ของท่านอาจถูกนำมาใช้เพื่อประเมินผลการวิจัย และท่านจะไม่สามารถกลับมาเข้าร่วมในโครงการนี้ได้อีก ทั้งนี้เนื่องจากข้อมูลของท่านที่จำเป็นสำหรับใช้เพื่อการวิจัยไม่ได้ถูกบันทึก
          </p>
                    </p>
                    <p class="mt-4">
                      <b>สิทธิ์ของผู้เข้าร่วมในโครงการวิจัย</b><br>
                      <p>ในฐานะที่ท่านเป็นผู้เข้าร่วมในโครงการวิจัย ท่านจะมีสิทธิ์ดังต่อไปนี้</p>
                      <p>
                        <br>1.	ท่านจะได้รับทราบถึงลักษณะและวัตถุประสงค์ของการวิจัยในครั้งนี้
                        <br>2.	ท่านจะได้รับการอธิบายเกี่ยวกับระเบียบวิธีการของการวิจัยทางการแพทย์
                        <br>3.	ท่านจะได้รับการอธิบายถึงความเสี่ยงและความไม่สบายที่จะได้รับจากการวิจัย
                        <br>4.	ท่านจะได้รับการอธิบายถึงประโยชน์ที่ท่านอาจจะได้รับจากการวิจัย
                        <br>5.	ท่านจะมีโอกาสได้ซักถามเกี่ยวกับงานวิจัยหรือขั้นตอนที่เกี่ยวข้องกับงานวิจัย
                        <br>6.	ท่านจะได้รับทราบว่าการยินยอมเข้าร่วมในโครงการวิจัยนี้ ท่านสามารถขอถอนตัวจากโครงการเมื่อไรก็ได้ โดยผู้เข้าร่วมในโครงการวิจัยสามารถขอถอนตัวจากโครงการโดยไม่ได้รับผลกระทบใด ๆ ทั้งสิ้น
                        <br>7.	ท่านจะได้รับเอกสารข้อมูลคำอธิบายสำหรับผู้เข้าร่วมในโครงการวิจัยและสำเนาเอกสารแสดงความยินยอมที่มีการลงนามและวันที่
                        <br>8.	ท่านมีสิทธิ์ในการตัดสินใจว่าจะเข้าร่วมในโครงการวิจัยหรือไม่ก็ได้ โดยปราศจากการใช้อิทธิพลบังคับข่มขู่ หรือการหลอกลวง

                        </p>
                      <p>หากท่านมีคำถามเกี่ยวกับสิทธิ์ของท่านในฐานะผู้เข้าร่วมโครงการวิจัย หากท่านไม่ได้รับการชดเชยอันควรต่อการบาดเจ็บหรือเจ็บป่วยที่เกิดขึ้นโดยตรงจากการวิจัย หรือท่านไม่ได้รับการปฏิบัติตามที่ปรากฎในเอกสารข้อมูลคำอธิบายสำหรับผู้เข้าร่วมในการวิจัย ท่านสามารถสอบถาม, ร้องเรียนได้ที่ สำนักงานคณะกรรมการจริยธรรมการวิจัย คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ตึกอานันทมหิดลชั้น 3 โรงพยาบาลจุฬาลงกรณ์ ถนนพระราม 4 ปทุมวัน กรุงเทพฯ 10330 โทรศัพท์/โทรสาร 0-2256-4493 ในเวลาราชการ หรือ e-mail: medchulairb@chula.ac.th</p>
                    </p>
                    <p class="mt-4">
                      <p>การลงนามในเอกสารให้ความยินยอม ไม่ได้หมายความว่าท่านได้สละสิทธิ์ทางกฎหมายตามปกติที่ท่านพึงมี</p>
                      <p>ขอขอบคุณในการให้ความร่วมมือของท่านมา ณ ที่นี้</p>

                    </p>



       </div><!-- cardbody -->
      </div>
    </div>

    <div class="card">
      <div class="card-header" id="heading4">
        <h5 class="mb-0">
          <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#divContent4" aria-expanded="false" aria-controls="divContent4">
            เกณฑ์การเข้าร่วมโครงการ
          </button>
        </h5>
      </div>
      <div id="divContent4" class="collapse" aria-labelledby="heading4" data-parent="#accordion">
        <div class="card-body">
          <p>
            1.	ผู้เข้าเกณฑ์สอบสวนโรคติดเชื้อโควิด-19 ที่กำหนดโดยโรงพยาบาล เอ มีไข้ร่วมกับอาการระบบทางเดินหายใจและมีประวัติหนึ่งในต่อไปนี้:
<ul>
<li>ก.	ประวัติการเดินทางไปต่างประเทศ 14 วันที่ผ่านมา</li>
<li>ข.	ประวัติการเดินทางไปยังสถานที่แออัด เช่นห้างสรรพสินค้า ขนส่งสาธารณะ หรือ โรงพยาบาลในช่วง14 วันที่ผ่านมา</li>
<li>ค.	ความเสี่ยงด้านอาชีพที่สัมผัสนักท่องเที่ยวที่เดินทางมาจากต่างประเทศ เช่น พนักงานต้อนรับบนเครื่องบิน พนักงานขับรถแท็กซี่ พนักงานโรงแรม</li>
<li>ง.	ประวัติการติดต่อ สัมผัสกับผู้ป่วยติดเชื้อโควิด-19 ในช่วง 14 วันที่ผ่าน หรือการรับบริการที่โรงพยาบาลเอ </li>
</ul>
<br>
          2.	อายุมากกว่าหรือเท่ากับ 18 ปีขึ้นไป <br>
          3.	เต็มใจเข้าร่วมโครงการ<br>
          4.	สัญชาติไทย<br>
          5.  เซ็นยินยอมเข้าร่วมโครงการ<br>
        </p>
        </div>
      </div>
    </div>



  </div>

  <div class="my-2 px-2 py-3 text-secondary" >
    <center>
     Study to address stigma and discrimination against COVID-19 affected communities through community preparation and public communication in Thailand_ Participant Information sheet_ group
     <br>a) Individual affected by COVID-19 (COVID-19 diagnosed cases and PUI) version 1.3 dated 1 November 2020.
   </center>
  </div>

  <div class="mb-2 px-2 py-4" >
    <button id="btn_next" class=" btn btn-primary form-control " type="button">
      <i class="fa fa-file-alt fa-lg" ></i> เข้าสู่การคัดกรอง
    </button>
  </div>

</body>
</html>

<script>
  $(document).ready(function(){
      $("#btn_next").click(function(){
        var link = "../visit_form/f_form_proj.php?proj_id=COVID&form_id=covid_screen_g1&link=Cik3g5nU6KTpiB8eTCO9mQ==&bd=Y";
        window.location = link;
      }); //birthdate

  });
</script>
